Revit 2024 API
SymbolTypeId.LbMassPerMin Property
 Symbol lb/min, indicating unit Pounds mass per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId LbMassPerMin { get; }
Visual Basic
Public Shared ReadOnly Property LbMassPerMin As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbMassPerMin {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace